[{"name":"Mr-kiwi","phrase":"Fondateur, chef emblématique et figure iconique de Bubulle. Fidèle représentant de la Roumanie, son manque d'argent est flagrant pour un juif."},{"name":"Nakys","phrase":"Fondateur, l'idée du nom **Bubulle** lui revient de droit. Personnalité mystérieuse puisqu'il a quitté rapidement le jeu après la création de la famille. Il est aussi à l'origine du fait que Bubulle soit une famille ange avec Ldc. Son pseudo lors de la création de Bubulle était Kinoko. C'est lui qui a cliqué sur le bouton de la création."},{"name":"Ldc","phrase":"Fondateur, il gère les dramas comme personne. Créateur du Discord et du sujet Bubulle sur le forum NosTale ! Il est aussi à l'origine du fait que Bubulle soit une famille ange avec Nakys. Chasseur des loups. Rédacteur d'un Diary."},{"name":"Alexleboss","phrase":"Très longtemps assistant, fidèle et valeureux guerrier de Bubulle depuis la nuit des temps."},{"name":"Shivaa21","phrase":"Un des plus vieux que ce soit par l'âge ou par l'ancienneté. Ne lui demandez jamais de faire une blague, pour l'amour de Dieu..."},{"name":"Nova","phrase":"Le chouchou, il a des avantages parce qu'il est beau. Le roi du try hard en 2018. Actuel assistant."},{"name":"Gates","phrase":" En 2015, il affirmait ceci : Nan, j'ai fais 4h de vélo avant hier chez ma copine avec sa famille, putain j'ai le cul mon gars en dirait jme suis pris une sodomie stp. Cette phrase résume sa vie. L'année de sa phrase résume son ancienneté."},{"name":"Ryu","phrase":" Jeune mais déjà si ancien à Bubulle. Le meilleur des trolls. Il a été recruté au départ juste pour faire du LoD sur NosTale. C'est drôle quand on sait qu'il n'y allait jamais. On pensait d'ailleurs que **RYU 90** était un mythe. Il a trompé tout le monde en 2018. YouTubeur nostalien. Rédacteur d'un Diary."},{"name":"172839","phrase":"Suite de chiffres inexplicables, ne lui demandez pas l'origine de son pseudo. Il prend bien trop au sérieux les petits jeux que l'on fait les soirs dans Bubulle Land... Ame-sœur de Shu"},{"name":"Alex","phrase":"Connu pour son amour des koalas et de Guillaume dans l'émission Un dîner presque parfait !"},{"name":"Aly","phrase":"Fan de la Gotaga Corp ! Grande fan d'athlétisme. YouTubeuse nostalienne."},{"name":"Aya","phrase":"La voix la plus cute du Discord, son seul problème vient de sa surutilisation des filtres Snap..."},{"name":"Nym","phrase":"La pépite du NosTale mondial, son potentiel à Snake est gigantesque. Son rire ressemble à une vitre que l'on nettoie. Rédacteur d'un Diary."},{"name":"Grou","phrase":"Dessinatrice officielle de Bubulle, artiste torturée et premier amour de Bird-Dream. Elle est mignonne même lorsqu'elle te bouffe sur LG."},{"name":"Beozed","phrase":"Running-gag du Discord, son absence est emblématique de sa personnalité."},{"name":"Infiniteslight","phrase":"Le fantôme."},{"name":"Jeunepoire","phrase":"Son accent fait rêver la plupart des femelles. Forme un duo avec Peshu"},{"name":"Level8010","phrase":"Il est drogué. Il est martiniquais. C'est un drogué martiniquais."},{"name":"Shu","phrase":"Les jeux de mot sur son pseudo sont une vraies mines d'or pour Shivaa21. Grande stratège sur Kingdom ! Ame-sœur de 172839."},{"name":"Kapi","phrase":"Le roux qui s'affiche tout le temps sur le trombi, le plus gros tchatcheur de Bubulle."},{"name":"Nisoz","phrase":" A ne pas confondre avec Nizos, sinon il pète un câble. Ressemblance évidente avec Faker, joueur de la ligue des légendes. Ancien assistant."},{"name":"Xyxy","phrase":"Ne lui demandez pas son pseudo complet, il est imprononçable."},{"name":"What","phrase":"Un des premiers joueurs de Bubulle, son talent à la gratte est abominable. Ancien assistant."},{"name":"Rangiku","phrase":"Homme imposant par sa taille, 1 mètre 98. Joueur CS-GO de qualité sauf quand Grou est là."},{"name":"MrXyxy","phrase":"Énorme queutard, toujours prêt à niquer des mères."},{"name":"SnowB","phrase":"Le banni, cancer de l'arène nostalienne."},{"name":"Rnice","phrase":"1g8 10 E. DETAIL DISPO SUR NANTES ET PERIMETRE ALENTOUR GO DM"},{"name":"Shiida","phrase":"Meuf sympathique, trop absente à notre grand désarroi."},{"name":"Vergil","phrase":"Mec sympathique, trop absent à notre grand désarroi."},{"name":"Xiiruv","phrase":"Mehmehmeh, beauf officiel à cause de son amour pour la moto du Discord mais on l'aime quand même. Grand représentant de Refuge au sein de Bubulle."},{"name":"PyTon","phrase":"Le fantôme 2.0"},{"name":"LaBeuze","phrase":"Pistonné par son frère mais il s'en sort bien."},{"name":"Ariie","phrase":"Fidèle représentante du Québec libre et du Canada. Fanatique de hockey. Ses expressions et son accent accentuent son charme."},{"name":"Debnouille","phrase":"Dans son pseudo, il y a le mot **nouille** et ça c'est vachement drôle."},{"name":"Elyiona","phrase":"Ely la plus belle des sauveuses d'animaux."},{"name":"Iriis","phrase":"Tout le monde est persuadé que son prénom est Angoulême. Sexualité débridée."},{"name":"Mathieu","phrase":"Amoureux sexuel de tous les hommes du Discord, surtout quand ils sont haut dans la hiérarchie comme Mr-kiwi. Adorateur des motos. Façonneur de patisseries érotiques"},{"name":"Naruto","phrase":"Discret mais fidèle, le shadow warrior de la famille."},{"name":"Minout","phrase":"Un des plus anciens et représentant du Portugal."},{"name":"Neqzoo","phrase":"Le fantôme 3.0."},{"name":"Plume","phrase":"Drama Queen, elle a longtemps été dans la famille la plus cancer du serveur. Lien paternel avec la Belgique. Louve influente. Rédactrice d'un Diary."},{"name":"Eadroma","phrase":"Créateur arabe bridé du bot qui dit souvent *I pete you mere*."},{"name":"Dream","phrase":"Un rêveur, mais un noir avant tout."},{"name":"Ritia","phrase":"Dessinatrice de BD !"},{"name":"SansNickname","phrase":"Attends son vote après 4 mois."},{"name":"Neptu","phrase":"Bien trop fan des Gunners pour une monégasque ! Ancienne assistante."},{"name":"Bambou","phrase":"ok"},{}]